export const baseURL = `http://localhost:3000`;

export const serverResponse = {
  restaurants: [
    {
      id: 1,
      name: "Старый Баку",
      price: "750-1500",
      tel: "+7(4822) 60-11-12",
      deckription:
        "Ресторан «Старый Баку» расположенный в г.Старый Тверь предлагает гостям вкуснейшие блюда и приятный отдых в любое время дня в атмосфере доброжелательности и гостеприимства. Если вы ищете уютный ресторан с живой музыкой, где можно без помех провести деловую встречу или отпраздновать торжественное событие, ресторан «Старый Баку» — это именно то, что вам требуется. Среди других ресторанов Твери с живой музыкой «Старый Баку» лучший, потому что выделяется безупречным уровнем обслуживания, стильными интерьерами и необычным меню, в которое входят великолепные блюда кавказской, европейской и русской кухни!",
      time: "08:00-01:00",
      img: "https://stariy-baku.com/wp-content/uploads/2021/02/gr2a2464-400x267.jpg",
    },
    {
      id: 2,
      name: "Новый Баку",
      price: "1750-3500",
      tel: "+7(4822) 60-11-12",
      deckription:
        "Ресторан «Новый Баку» расположенный в г.Новый Тверь предлагает гостям вкуснейшие блюда и приятный отдых в любое время дня в атмосфере доброжелательности и гостеприимства. Если вы ищете уютный ресторан с живой музыкой, где можно без помех провести деловую встречу или отпраздновать торжественное событие, ресторан «Старый Баку» — это именно то, что вам требуется. Среди других ресторанов Твери с живой музыкой «Старый Баку» лучший, потому что выделяется безупречным уровнем обслуживания, стильными интерьерами и необычным меню, в которое входят великолепные блюда кавказской, европейской и русской кухни!",
      time: "08:00-01:00",
      img: "https://stariy-baku.com/wp-content/uploads/2021/02/gr2a2464-400x267.jpg",
    },
    {
      id: 3,
      name: "Очень Старый Баку",
      price: "50-500",
      tel: "+7(4822) 60-11-12",
      deckription:
        "Ресторан «Очень Старый Баку» расположенный в г.Очень Старый Тверь предлагает гостям вкуснейшие блюда и приятный отдых в любое время дня в атмосфере доброжелательности и гостеприимства. Если вы ищете уютный ресторан с живой музыкой, где можно без помех провести деловую встречу или отпраздновать торжественное событие, ресторан «Старый Баку» — это именно то, что вам требуется. Среди других ресторанов Твери с живой музыкой «Старый Баку» лучший, потому что выделяется безупречным уровнем обслуживания, стильными интерьерами и необычным меню, в которое входят великолепные блюда кавказской, европейской и русской кухни!",
      time: "08:00-01:00",
      img: "https://stariy-baku.com/wp-content/uploads/2021/02/gr2a2464-400x267.jpg",
    },
    {
      id: 4,
      name: "Совсем Новый Баку",
      price: "10750-11500",
      tel: "+7(800) 200-06-00",
      deckription:
        "Ресторан «Совсем Новый Баку» расположенный в г.Совсем Новый Тверь предлагает гостям вкуснейшие блюда и приятный отдых в любое время дня в атмосфере доброжелательности и гостеприимства. Если вы ищете уютный ресторан с живой музыкой, где можно без помех провести деловую встречу или отпраздновать торжественное событие, ресторан «Старый Баку» — это именно то, что вам требуется. Среди других ресторанов Твери с живой музыкой «Старый Баку» лучший, потому что выделяется безупречным уровнем обслуживания, стильными интерьерами и необычным меню, в которое входят великолепные блюда кавказской, европейской и русской кухни!",
      time: "08:00-01:00",
      img: "https://stariy-baku.com/wp-content/uploads/2021/02/gr2a2464-400x267.jpg",
    },
  ],
};
